"ALL_RECENT_CALLS" = "Ostatnie";

"MULTI_MISSED_CALLS_FORMAT" = "Nieodebranych połączeń: %i";
"MULTI_CALLS_FORMAT" = "Połączeń: %i";

"CANCELLED" = "Połączenie anulowane";
"MISSED" = "Nieodebrane";
"INCOMING" = "Połączenie przychodzące";
"OUTGOING" = "Połączenie wychodzące";

"CLEAR" = "Wymaż";
"CLEAR_ALL" = "Wymaż wszystkie ostatnie";

"ALL_TOGGLE_TITLE" = "Wszystkie";
"MISSED_TOGGLE_TITLE" = "Nieodebr.";

"HOUR_UNIT" = "godzina";
"HOUR_UNIT_PLURAL" = "godz.";
"MINUTE_UNIT" = "minuta";
"MINUTE_UNIT_PLURAL" = "min";
"MINUTE_UNIT_ABB" = "m.";
"SECOND_UNIT" = "sekunda";
"SECOND_UNIT_PLURAL" = "sek.";

"CANCELLED_SMALL" = "anulowane";
"MISSED_SMALL" = "nieodebrane";

"OUTGOING_CALLS" = "Wychodzące";
"INCOMING_CALLS" = "Przychodzące";

"UNKNOWN_LABEL" = "nieznany";

"CNAP_STRING_FORMAT" = "%@ %@";